Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_maaraaikaista_toimistosihteeria(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät hakee määräaikaista toimistosihteeriä
smn: Sämitigge ocá meriáigásii toimâttâhčällee

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2021 asti.
smn: Pargo álgá sopâmuš mield ja pištá 31.12.2021 räi.

source: Toimistosihteerin tehtäviin kuuluvat mm.
smn: Toimâttâhčällee pargon lii ei.

source: yhteispohjoismaisen saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldun toimistotehtävät, arkistointi, kokousten järjestäminen sekä kirjanpitotehtävistä huolehtiminen,
smn: ohtsâštave-eennâmlii sämikielâi áámmát- já reesuurskuávdáá Säämi Kielâkäldee toimâttâhpargoh, arkkâduv hoittám, čuákkimij ornim sehe reekkigtuálutooimâin huolâttem,

source: hoitaa apuna yleisen toimiston maksuliikennettä sekä muita avustavia talous- ja yleishallinnon sekä muita hallintopäällikön erikseen määräämiä tehtäviä.
smn: táárbu mield hoittáđ almos toimâttuv máksujotoluv já vyebdimrekigijd sehe eres išedeijee ekonomia- já almoshaldâttuv sehe eres haldâttâhhoovdâ sunjin sierâ meridem pargoid.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
smn: Asâttâsvuáđuslâžžân tohálâšvuotâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (sämitiggeest adelum asâttâs 1727/1995).

source: Tehtävän menestyksellistä hoitamista edesauttavat hyvä saamen kielen suullinen ja kirjallinen taito sekä monipuolinen kokemus toimistotehtävistä.
smn: Pargo miänástuvvee hoittám išedeh šiev sämikielâ njálmálâš já kirjálâš táiđu sehe maaŋgâpiälásâš hárjánem toimâttâhpargoin.

source: Lisäksi myös ruotsin tai norjan kielen taito edesauttavat tehtävän hoitamista.
smn: Toos lasseen meid ruotâ- tâi tárukielâ táiđu iššeed pargo hoittám.

source: Työ vaatii hyviä ATK-taitoja, omatoimisuutta, suunnitelmallisuutta, järjestelmällisyyttä, tarkkuutta, järjestelykykyä, huolellisuutta, kykyä hoitaa useita eri tehtäviä samanaikaisesti sekä yhteistyö- ja vuorovaikutustaitoja.
smn: Pargo váátá šiev ATK-tááiđuid, jiešráđálâšvuođâ, vuáválâšvuođâ, systemaatlâšvuođâ, tärkkivuođâ, orniistâllâmnaavcâ, huolâlâšvuođâ, naavcâ hoittáđ maaŋgâid sierâ pargoid siämmáá ääigi sehe ohtsâšpargo- já vuáruvaikuttâstááiđuid.

source: Kyky joustavaan tiimityöskentelyyn ja positiivinen asenne ovat myös tärkeitä.
smn: Nahcâ njyebžilis juávkkupaargon já positiivlâš jurdâččemvyehi láá meid teháliih.

source: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
smn: Kuávdáá pargo lii oovtâst sämitiggijn tave-eennâmlii kielâoovtâstpargo nanodem já ovdedem, sämikielâ nanodem já ovdedem tienuuvt, ete jieškote-uv kielâjuávhu ohtâgâsliih táárbuh, hástuseh já vyeimiväärih váldojeh huámmášumán já sämikielâ iäláskittem já turvim puátteevuođâst.

source: Toimistosihteeri on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja II ryhmän mukaan (peruspalkka 1938,59 euroa/kk).
smn: Toimâttâhčällee lii palvâluskoskâvuođâst Suomâ sämitiigán já pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi VI já II juávhu mield (vuáđupälkki 1938,59 eurod/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Toimipaikka sijaitsee Saamelaiskäräjien sihteeristössä Sajoksessa.
smn: Toimâsaje lii Sämitige čäällimkoddeest Sajosist.

source: Työssä noudatetaan kahden kuukauden koeaikaa.
smn: Pargoost lii kyevti mánuppaje keččâlemäigi.

source: Hakemukset liitteineen tulee toimittaa Suomen Saamelaiskäräjien sihteeristöön 22.1.2021 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?49223d23 fi-FI Lisätietoja työstä antaa ma. saamen kieliasiain sihteeri Marko Marjomaa puh. +358 (0)10 839 3183, marko.marjomaa(at)samediggi.fi.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Suomâ Sämitige čäällimkoodán 22.1.2021 räi čujottâsân https://www.sympahr.net/public/pq.aspx?49223d23 fi-FI Lasetiäđuid pargoost addel má. säämi kielâašijčällee Marko Marjomaa puh. +358 (0)10 839 3183, marko.marjomaa(at)samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi .

source: Inarissa 8.1.2021 Saamelaiskäräjät
smn: Anarist 8.1.2021 Sämitigge
